{
  "image_slider": [
    {
      "title": "Daily Prayer session",
      "url": "https://raw.githubusercontent.com/WebDeveloper-ygt/bems_public/master/IMG-20190905-WA0085.jpg"
    },
    {
      "title": "Visit to Dharwad Regional Science Center",
      "url": "https://raw.githubusercontent.com/WebDeveloper-ygt/bems_public/master/IMG-20191124-WA0025.jpg"
    },
    {
      "title": "New School Buildings",
      "url": "https://raw.githubusercontent.com/WebDeveloper-ygt/bems_public/master/IMG_03101.jpg"
    }
  ],
  "notices": [
    {
      "title": "Covid19 Classes suspended",
      "description": "All the classes are suspended due to Corona pandemic, untill then please stay home stay safe"
    },
    {
      "title": "Admissions are opened",
      "description": "Adminssions to the all standards are opened, feel free to contact us or visit school"
    }
  ],
  "content": [
    {
      "title": "Mission",
      "description": [
        " Basaveshwar English Medium School Yaragatti is committed to provide an outstanding educational experience, helping to groom a new generation of students to become the leaders of tomorrow with sound moral and ethical values.",
        "We have been functioning with highly qualified, dedicated and service minded teachers. School has maintained a commitment to providing the highest caliber of artistic and educational experience to exceptionally talented young mind from around the world.",
        "We strongly believe in Nehru’s words, Children are like buds in a garden and should be carefully and lovingly nurtured, as they are future of the Nation and the citizens tomorrow. We indulge ourselves in bringing up the students with good education and with good morals. They believe in ennobling the individual by inculcating the right values, building on spiritual strength and aiding intellectual growth.",
        "We promotes creative thinking and lifelong learning. Our School follows CBSE Curriculum. Our educators are dedicated to inspire children, to achieve the highest standards in all their endeavors as they progress their educational journey with us.",
        "We provide an opportunity to take part in inter school competitions also. School running the classes from Nursery to IV std. From this year we are opened the admissions for the V std."
      ]
    },
    {
      "title": "History",
      "description": [
        "School started in the year of 2015",
        "School was estiblished under the maradi basaveshwar trust"
      ]
    },
    {
      "title": "Aim",
      "description": [
        "We are on top of our priorities, We always aim at the students development"
      ]
    }
  ],
  "youtube_videos": [
    "https://www.youtube.com/embed/HLG3vzD0cuY",
    "https://www.youtube.com/embed/bQ_3kpMuCj8"
  ]
}
